/*TitlePage*/ 
export const advPhrases = {phrase1:`Команда vsereshaem.ru гарантирует высокое качество услуг с учетом специфики каждого клиента`,
    phrase2:`Наши специалисты готовы работать с Вами в любое удобное для Вас время вне зависимости от региона`,
    phrase3:`Аттестованные аудиторы с многолетним стажем — это официальное подтверждение уровня знаний и опыта в трудовом, 
    финансовом, налоговом и хозяйственном праве`}

export const servicesLinks = {outsorce:{id:1, text:`Сотрудничество в формате аутсорсинга заключается в передаче части учетных функций или полное ведение 
    учета бухгалтерам нашей организации. Это помогает оптимизировать документооборот, сократить издержки, 
    выявить скрытые резервы и сосредоточить усилия на основной деятельности`, link:'/outsorce'},
    consult:{id:2, text:`Мы оказываем консультационные услуги с учетом интересов акционеров, топ-менеджеров, сотрудников, партнеров и 
    клиентов компаний, применяя современные эффективные методики с соблюдением этических норм и правил`, link:'/consult'},
    law:{id:3, text:`Мы оказываем наиболее востребованные юридические услуги по сопровождению бизнеса. Наши эксперты проводят консультации, 
    подготавливают договоры и исковые заявления, представляют интересы клиента в суде, при общении с государственными 
    органами и контрагентами`, link:'/legalservices'}
    }
/*Abouts*/
export const ourMission = {header:`Наша миссия`, data: [`Мы стремимся помочь каждому клиенту найти решение даже самых 
    нестандартных проблем в бухгалтерской, налоговой, финансовой и юридической областях. 
    Мы работаем для того, чтобы наши знания и опыт способствовали развитию вашего бизнеса и укреплению благосостояния.`] }
    
export const ourHistory = {header:`Наша история`, data: [`Компания ООО «АКГ «Аудит – Бюро» создана в 2001 г.`, `В 2019 нам исполнилось 18 лет. 
    Целая жизнь! За время своего существования мы успели проверить более, 
    чем 150 компаний, выдать почти 2 000 аудиторских заключений, воспитать не одно поколение главных бухгалтеров 
    и финансовых специалистов.`, `В год своего совершеннолетия мы создали проект VseReshaem.Ru, чтобы наш опыт и знания, накопленные за годы аудиторском 
    практики, помогали вам укреплять и развивать свой бизнес. Тем более, что современные интернет технологии делают наши услуги 
    доступными практически каждому, независимо от расстояния.`] }

export const ourPersonalGallery = {header:'Наша команда', images:[{id:1, img:'./img/about/10.jpg', descript:`Елена Малышева, 
                                                            аттестат аудитора № К017653 от 29.06.1995, СРО ААС, ОРНЗ 21606071231`},
                                                            {id:2, img:'./img/about/105.jpg', descript:`Надежда Михалева, аттестат 
                                                            аудитора № К024803 от 28.01.1999, СРО ААС, ОРНЗ 21206022478`},
                                                            {id:3, img:'./img/about/106.jpg', descript:`Александр Малышев, аттестат 
                                                            аудитора № К001310 от 31.10.1996, СРО ААС, ОРНЗ 21606071141`},
                                                            {id:4, img:'./img/about/11.jpg', descript:`Анна Григорьева, аттестат аудитора 
                                                            №06-000188 от 14.11.12, СРО ААС, ОРНЗ 21206022377`},
                                                            {id:5, img:'./img/about/22.jpg', descript:`Елена Ткачева, аттестат аудитора № 
                                                            А032413 от 16.12.2010, СРО ААС, ОРНЗ 21606073176`},
                                                            {id:6, img:'./img/about/33.jpg', descript:`Екатерина Бурыкина`},
                                                            {id:7, img:'./img/about/44.jpg', descript:'Антон Мещеряков'},
                                                            {id:8, img:'./img/about/65.jpg', descript:'Алексей Кононенко'},
                                                            {id:9, img:'./img/about/75.jpg', descript:`Андрей Гуреев, к.э.н., аттестат 
                                                            аудитора 05-000250 от 29.11.2012 СРО ААС, ОРНЗ 21606071174`},
                                                            {id:10, img:'./img/about/95.jpg', descript:`Людмила Чугунова, аттестат аудитора 
                                                            № К019727 от 30.08.2001, СРО ААС, ОРНЗ 21606071207`}
                                                            ]}  
/*Services/Outsorce*/
export const outsorceContent = [{header:`Аутсорсинг бухгалтерии`, 
    paragraph:'',
    headerList:`подразумевает:`, 
    list:[`оптимизацию затрат на бухгалтерию`, 
    `сокращение расходов по взносам на обязательное социальное страхование`, `команда первоклассных специалистов в вашем распоряжении`, 
    `сокращение расходов на компьютерную технику и информационно-правовые базы`, `высокая скорость выполнения задач`,
    `наше взаимодействие с органами налогового контроля`, `оптимизацию налогов`,`автоматизацию документооборота`], 
    footer:``},
    {header:`Мы предлагаем:`, 
    paragraph:``, 
    headerList:``,
    list:[`разработку и составление учетной политики организации`, 
    `постановку и ведение бухгалтерского и налогового учета`, `подготовку полного комплекта бухгалтерской отчетности, 
    расчетов и налоговых деклараций, предоставляемых в государственные контролирующие органы`, 
    `ведение кадрового и персонифицированного учета, расчет заработной платы, сдачу персонифицированной отчетности в пенсионный фонд`,
    `представительство по сдаче отчетности в налоговые органы и внебюджетные фонды; оптимизацию системы документооборота и налогообложения`,
    `осуществление внутреннего контроля ведения бухгалтерского учета и составления бухгалтерской (финансовой) отчетности`], 
    footer:``},
    {header:`Как это работает:`, 
    paragraph:``, 
    headerList:``,
    list:[`конфиденциальность информации обеспечивается в соответствии с законодательством и договором аутсорсинга`, 
    `заключается договор, в котором предусмотрен полный перечень передаваемых на аутсорсинг услуг`, 
    `клиент передает нам документы, последнюю сданную отчетность, текущую учетную базу`, 
    `после получения информации, наши специалисты приступают к ведению бухгалтерского учета`,
    `в сроки и с частотой, зависящие от документооборота, Клиент передает первичные документы любым удобным для него способом`, 
    `первичные документы обрабатываются, систематизируются, выполняются все функции бухгалтера, рассчитываются налоги и подготавливается отчетность`, 
    `отчетность, передается для согласования Клиенту и далее в контролирующие органы`], 
    footer:``}
]
/*Services/Consult*/
export const consultContent = [{header:`Бухгалтерское и налоговое консультирование`, 
    paragraph:`предполагает как устное, так и письменное консультирование клиентов по вопросам применения налогового законодательства, 
    а также по правильному ведению бухгалтерского учета и исчислению налогов.`, 
    headerList: `Мы поможем Вам:`, 
    list:[`разобраться с нюансами бухгалтерского и налогового учета`, 
    `проанализировать актуальность применяемой учетной политики Вашей организации`, 
    `правильно выбрать систему налогообложения, разработать учетную политику и график документооборота`, 
    `проверить эффективность работы Вашей бухгалтерии`, `оценить финансовые риски при покупке, продаже, слиянии бизнеса`, 
    `грамотно ответить на требования налоговой инспекции, пенсионного фонда, фонда социального страхования, а также на запросы Росфинмониторинга`, 
    `представлять ваши интересы в налоговых органах, пенсионном фонде, фонде социального страхования, в том числе в случае проведения проверок`, 
    `оценить налоговые и административные риски и принять обоснованные решения`], 
    footer:`Наши специалисты оперативно ответят на любые вопросы, касающиеся бухгалтерского учета и налогообложения.`}, 
    {header:`Финансовое консультирование`, 
    paragraph:`подразумевает решение комплекса задач, направленных на изучение и улучшение финансового положения клиента`, 
    headerList: `Наши специалисты:`,
    list:[`проведут финансовый анализ состояния Вашей организации и определят основные финансовые показатели деятельности`, 
    `оценят вероятность наступления банкротства`, 
    `помогут разработать финансовую стратегию, составить БДР (бюджет доходов и расходов) и БДДС (бюджет движения денежных средств), составят бизнес-план`, 
    `проанализируют денежные потоки, выявят нецелевые статьи расходов`],
     footer:``}
]
/*Services/LegalServices*/
export const LegalServicesContent = [{header:`Арбитражное представительство`, 
    paragraph:``, 
    headerList:`предполагает`, 
    list:[`разработку правовой позиции клиента`,
        `подготовку необходимых процессуальных документов`,
        `представление интересов клиента в судебном заседании`,
        `ведение судебных дел различной сложности`], 
    footer:``},
    {header:`Налоговое представительство`, 
    paragraph:``, 
    headerList:`подразумевает`, 
    list:[`юридическое сопровождение выездной налоговой проверки клиента`, 
        `представление интересов клиента в процессе рассмотрения материалов проверки`, 
        `подготовка письменных жалоб и разногласий на акты налоговых проверок`, 
        `подготовка мотивированных возражений к акту налоговой проверки клиента`], 
    footer:``},
    {header:`Регистрационные услуги`, 
    paragraph:``, 
    headerList:`представляют комплекс мероприятий по`, 
    list:[`фиксации данных о субъектах предпринимательской деятельности в государственном реестре (организационно-правовая форма, наименование, размер уставного капитала, юридический адрес)`,
        `внесению изменений в учредительные документы`,
        `ликвидации юридических лиц`], 
    footer:``},
]
/*Contacts*/
export const contactForm = [{id:1, icon:`./img/contacts/building.svg`,paragraph:`Волгоград, улица им. Карла Либкнехта дом 21, офис 5`},
     {id:2, icon:`./img/contacts/clock.svg`,paragraph:`понедельник – пятница с 8.30 до 17.00`},
     {id:3, icon:`./img/contacts/phone.svg`,paragraph:`+7 (8442) 366767, 367474, 366622`},
     {id:4, icon:`./img/contacts/viber.svg`,paragraph:`+7 (966) 7886192`},
     {id:5, icon:`./img/contacts/envelope.svg`,paragraph:`VR@abaf.ru`}   
]
/*Blog*/
export const articles = {article1:{id:1, 
        img:`./img/articles/article-1.jpg`, 
        size:'short',
        preArticle:`В последнее время все чаще приходится слышать от руководителей 
        организаций вопрос примерно следующего содержания: «Налоговая прислала какое-то странное требование о предоставлении 
        пояснений и документов. Как быть?»`, 
        fullArticle:{header:``,
            paragraph:[`В последнее время все чаще приходится слышать от руководителей организаций вопрос примерно 
            следующего содержания: «Налоговая прислала какое-то странное требование о предоставлении пояснений и документов. Как быть?».`,
            `Практика показывает, что налоговые органы действительно все больше стали направлять нестандартные запросы. Дело в том, что налоговая 
            система сейчас переживает эволюционные изменения, результатом которых, как полагают законодатели, станет более качественное администрирование 
            налогов и повышение их собираемости.`,
            `Взять хотя бы НДС. Схемы с возмещением постепенно уходят в прошлое, так как в настоящий момент налоговые 
            органы могут полностью проследить цепочку от возникновения товара до его конченого потребителя, и возможность для различного рода «оптимизаций» 
            подходит к концу.`, 
            `Очевидно, что аналогичная судьба ждет и другие виды налогов. Так что повышение налогового давления на бизнес – это факт уже свершившийся.`, 
            `Мы полагаем, что в сложившейся ситуации, организациям нужно предельно внимательно отслеживать поток требований и запросов ИФНС, 
            отвечать на них обстоятельно и уверенно, не предоставляя контролерам почвы для новых вопросов. Это поможет снизить риски привлечения к 
            налоговой ответственности в будущем.`],
            footer:``}
        },
    article2:{id:2, 
        img:`./img/articles/article-2.jpg`, 
        size:'short',
        preArticle:`О порядке применения ККТ. Обзор июньских поправок в 54-ФЗ: До 1 июля 2021 года продлевается отсрочка по переходу на онлайн-кассы 
        для ИП без сотрудников, которые оказывают услуги, выполняют работы`,
        fullArticle:{header:``,
            paragraph:[`До 1 июля 2021 года продлевается отсрочка по переходу на онлайн-кассы для ИП без сотрудников, которые оказывают услуги, 
            выполняют работы или продают товары своего производства. При найме сотрудников, в течение 30 дней нужно будет зарегистрировать онлайн-кассу.`,
            `Однако, чтобы получить налоговый вычет, кассу нужно зарегистрировать до 1 июля 2019 года (письмо ФНС России от 17.04.2019 ЕД-4-20/7260@). 
            Освобождение от применения онлайн-касс получили продажа бахил, продажа билетов в театры с рук или с лотка, сдача ИП в аренду жилья вместе с 
            местом в паркинге.`,
            `Если расчеты производятся наличными или банковской картой при прямом контакте с клиентом, онлайн-касса нужна.`,
            `Теперь, к ИП и юрлицам, которые могут не отправлять клиентам чек на зачет аванса или на его возврат, добавлены оказывающие 
            образовательные услуги, услуги охраны и услуги в сфере ЖКХ.`,
            `Чек на зачет аванса по всем операциям за расчетный период нужно будет формировать раз в месяц и отправлять в ФНС в течение 10 дней 
            после окончания расчетного периода.`,
            `Отправить в момент расчета на электронную почту или с помощью СМС сведения для получения покупателем чека на сайте поиска чеков ОФД и 
            на сайте ФНС. Предоставить клиенту возможность считать QR-код.`,
            `Организациям сферы ЖКХ и ресурсоснабжающим организациям на формирование чека и передачу его в ФНС дается пять рабочих дней после 
            поступления денег. Клиенту чек направляется по письменному запросу.`],
            footer:``}
    },
    article3:{id:3,
        img:`./img/articles/article-3.jpg`,
        size:'long',
        preArticle:`Налоговая отчетность по итогам 2018 года давно уже сдана, подходят к завершению камеральные проверки. 
        Нарушений не установлено, но можно ли перестать беспокоиться?`,
        fullArticle:{header:``,
            paragraph:[`Налоговая отчетность по итогам 2018 года давно уже сдана, подходят к завершению камеральные проверки. Нарушений не установлено, 
            но можно ли перестать беспокоиться?`,
            `Современная система налогового контроля и администрирования построена на риск-ориентированном подходе. Его суть состоит в том, что по 
            каждой отрасли создан некий эталонный портрет налогоплательщика. Если ваша компания отклоняется от эталона, то вам обеспечено пристальное 
            внимание налоговых органов. Т. о., зная параметры «идеального» налогоплательщика, можно минимизировать свои налоговые риски.`,
            `Приказом ФНС России от 30.05.2007 N ММ-3-06/333@ утверждена Концепция системы планирования выездных налоговых проверок. В ней определены 
            критерии налоговых рисков, используемых контролирующими органами в аналитической работе и в отборе налогоплательщиков для включения в план 
            выездных проверок. Критерии рисков регулярно обновляются, находятся в общем доступе и размещены на интернет-сайте ФНС России. Риск назначения 
            выездной проверки налогоплательщик может оценить самостоятельно, сравнив показатели своей финансово-хозяйственной деятельности с общедоступными 
            критериями, приведенными в разделе 4 Концепции.`,
            `Для отдельных критериев Концепцией установлены числовые пороги. Так среднеотраслевые показатели налоговой нагрузки и уровня рентабельности, 
            необходимые для определения критериев 1 и 11, рассчитываются ФНС России на основании статистических данных ежегодно, в срок до 5 мая, и 
            публикуются на официальном интернет-сайте ФНС России.`,
            `Проверьте себя, существует ли риск включения в план выездных налоговых проверок.`],
        footer:``}
    },
    article4:{id:4,
        img:'./img/articles/article-4.jpg',
        size:'long',
        preArticle:`Всё течет – всё меняется! У бухгалтера эта крылатая фраза вызывает дрожь. На этот раз волна обновлений докатилась до ПБУ 18/02 
        «Учет расходов по налогу на прибыль организаций»`,
        fullArticle:{header:`Всё течет – всё меняется!`,
            paragraph:[`У бухгалтера эта крылатая фраза вызывает дрожь. На этот раз волна обновлений докатилась до ПБУ 18/02 «Учет расходов по налогу 
            на прибыль организаций». Приказом Минфина России № 236н от 01.12.2018, внесены изменения в ПБУ/18, которые начнут действовать с отчетности 
            за 2020 год.`,
            `Однако, организации вправе принять решение об их применении до указанного срока с раскрытием данной информации в пояснениях к 
            бухгалтерской отчетности.`,            
            `Команда VseReshaem.Ru предлагает краткую версию обзора изменений, внесённых в ПБУ 18/02. На наш взгляд, повод для волнения отсутствует, 
            так как бухгалтеру всего лишь нужно грамотно учесть их при формировании Учетной политики на грядущий год. И так обзор:`,            
            `• изменились термины: вместо «государственные и муниципальные учреждения» — «организации государственного сектора»;`,           
            `• вместо «обязательства (активы)» — «расход (доход)»;`,            
            `• расширено определение «временных разниц» в пунктах 8, 11, абзаце 3 пункта 14;`,            
            `• пункт 12 утратил силу, так как теперь объединён с пунктом 11;`,            
            `• расширено определение «условного расхода» — абзац 3 пункта 20;`,            
            `• пункт 21 изменился, так как часть его перенесена в пункт 20;`,
            `• пункт 22 дополнен абзацем 6 для организаций составляющих консолидированную отчетность или участников консолидированных групп;`,            
            `• пункты 24 и 25 теперь подробно описывают порядок раскрытия в отчетности показателей, влияющих на величину налога на прибыль.`],            
            footer:`Вот, собственно, и всё`}   
    }
}

